{
  "notices": [
    {
      "nt-1": [
        {
          "id": 1,
          "title": "Announcement",
          "desc": "Thrilled to announce for the upcoming web design competition. The support have been instrumental in bringing  creative design and visions to reveal. Do participate to showcase your  extraordinary web designs that will redefine digital experiences."
        }
      ],
      "nt-2": [
        {
          "id": 2,
          "title": "Project आव्हान सम्बन्धमा ।",
          "desc": "उपर्युक्त सम्बन्धमा यस पूर्वाञ्चल क्याम्पसमा अध्ययनरत विद्यार्थीहरुले आजको मिति देखि २०८०/०४/१४ गतेसम्म लागु हुने गरी नयाँ प्रोजेक्टहरु गरी त्यस मध्य उत्कृष्ट ७ प्रोजेक्टलाई (हरेक faculty बाट १-१ वटा) प्रोत्साहन स्वरुप नगद रु.१०,००० का दरले पुरस्कृत गरिने जानकारी गराउँदछौँ ।"
        }
      ],
      "nt-3": [
        {
          "id": 3,
          "title": "General heath check up",
          "desc": "यहि जेष्ठ १२ गते शुक्रबार स्व.वि.यु.,पूर्वाञ्चल क्याम्पसद्वारा नवागंतुक विधार्थीहरुलाई मध्यनजर गर्दै आयोजना गरिएको स्वागत तथा सम्मान कार्यक्रम राखिएको हुँदा सम्पुर्ण व्यक्तित्वहरुलाई उपस्थिती जनाइदिनु हुन हार्दिक अनुरोध गर्दछौं ।। स्व.वि.यु. परिवार"
        }
      ],
      "nt-4": [
        {
          "id": 4,
          "title": "Medicine Arrived!",
          "desc": "स्व.वि.यु. पूर्वाञ्चल क्याम्पस र क्याम्पसको संयुक्त पहलमा हाम्रो क्याम्पसको स्वास्थ्य केन्द्रमा अत्यावश्यक औसधि तथा अन्य सामाग्रीहरु उपलब्ध भएको छ।यसबाट लाभ लिन सक्नुहुनेछ।!! सम्पर्क व्यक्ति :-सन्देश खड्का (९८०४३४८४००) (*स्वास्थ केन्द्रमा अनुपस्थित भएको खण्डमा परिक्षा शाखामा सम्पर्क गर्नुहोला)"
        }
      ],
      "nt-5": [
        {
          "id": 5,
          "title": "Assessment and Practical mark publish !",
          "desc": "ई. अ. स. पूर्वाञ्चल क्याम्पसका विभागहरु द्वारा विगतका दिनहरुमा Assessment तथा practical को marks समयमै प्रकाशित नगर्दा विद्यार्थीहरूले समस्या भोग्दै आइरहेको र यस पटक पनि 2079 even semester को धेरै विषयहरुको assessment तथा practical को marks प्रकाशित नभएकाले शीघ्र नै प्रकाशित गरिदिन बुझाएको पत्र अनुरूप आज क्याम्पसले सबै विभागलाई बाँकी रहेको विषयहरूको assessment तथा practical को marks शैक्षिक प्रशासन शाखामा २०८०/०१/१५ गते भित्र बुझाउन अनुरोध गरेको छ।"
        }
      ]
    }
  ]
}
